
/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "46"; */
"46.headerCell.title" = "Compte";

/* Class = "NSTableColumn"; headerCell.title = "Start"; ObjectID = "47"; */
"47.headerCell.title" = "Début";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "48"; */
"48.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "End"; ObjectID = "52"; */
"52.headerCell.title" = "Fin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "53"; */
"53.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "61"; */
"61.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Change"; ObjectID = "62"; */
"62.headerCell.title" = "Variation";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63"; */
"63.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Change %"; ObjectID = "64"; */
"64.headerCell.title" = "Variation %";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Budgeted"; ObjectID = "89"; */
"89.headerCell.title" = "Budgeté";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "90"; */
"90.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Account #"; ObjectID = "95"; */
"95.headerCell.title" = "# Compte";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "96"; */
"96.title" = "Text Cell";
